[Name.Title.Title_Unique_DamnedCowboy:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Speak softly. Carry this."

[Name.Title.Title_Unique_Hydra:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Five heads of Death!"

[Name.Title.Title_Unique_YellowJacket:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="By the people. For the people."
